const opinionPinSentence: [] = [
  '블룸버그통신 등에 따르면 22일(현지 시간) 오전 9시를 전후로 미 워싱턴DC에 있는 펜타곤으로 보이는 건물에서 검은 연기가 피어오르는 사진이 트위터를 통해 국내외로 빠르게 확산했다.',
  ' 펜타곤과 닮은 직사각형 건물 주변에서 검은 연기 기둥이 치솟는 모습은 2002 발생한 9·11 테러 당시 공격을 받은 펜타곤의 모습을 떠올리게 했다. ',
  '미 NBC 뉴스에 따르면 이 사진은 트위터 유료 계정에서 이날 오전 8시42분경 처음 게시됐다. 이후 트럼프 지지 성향의 극우 음모론 단체인 큐어넌과 연관된 페이스북 계정에서도 같은 사진이 올라왔다. ',
  'CNBC는 이날 미 증시 개장 직후 사진이 널리 퍼졌고, 이로 인해 스탠더드앤드푸어스(S&P)500 지수가 잠시 0.3% 하락했다고 보도했다. 또 당시 미국 국채 가격도 잠시 상승해 투자자들이 돈을 보관할 안전한 곳을 찾고 있음을 보여줬다고 덧붙였다.',
];

export default opinionPinSentence;
